[
    {
        "title": "1984",
        "authors": "George Orwell",
        "averageRating": "Sem avaliação",
        "ratingsCount": 0,
        "description": "Winston Smith é um funcionário do Ministério da Verdade, órgão responsável por notícias, entretenimento, educação e belas-artes do Estado. Seu trabalho consiste em reescrever a história para satisfazer as demandas do Partido, que busca o poder em benefício próprio e persegue todos os que se atrevem a cometer os chamados \"pensamentos-crime\". Um dia, porém, cansado daquela realidade, ele decide desafiar o sistema, mas o Grande Irmão está sempre de olho em tudo e em todos... Romance surpreendente, \"1984\" cria um mundo imaginário assustadoramente verossímil do início ao fim. Nesta distopia, uma das mais celebradas e influentes da literatura mundial, George Orwell nos apresenta presságios que podem estar mais perto da realidade de hoje do que gostaríamos. Esta edição conta com a tradução de Adalgisa Campos da Silva e o prefácio do advogado e escritor José Roberto de Castro Neves."
    },
    {
        "title": "Placar Magazine",
        "authors": "Autor desconhecido",
        "averageRating": "Sem avaliação",
        "ratingsCount": 0,
        "description": "PLACAR: a maior revista brasileira de futebol. Notícias, perfis, entrevistas, fotos exclusivas."
    },
    {
        "title": "Pride and Prejudice",
        "authors": "Jane Austen",
        "averageRating": "Sem avaliação",
        "ratingsCount": 0,
        "description": "\"Sejak awal, perangaimu, keangkuhanmu, sikap acuh tak acuhmu, jadi landasan kebencianku padamu. Sebelum sebulan mengenalmu, aku sudah tahu bahwa kau adalah pria yang takkan mungkin kunikahi.\" Di mata Elizabeth, Mr. Darcy tidak pernah menjadi sosok yang memesona. Baginya laki-laki itu angkuh, sombong, dan menyebalkan. Elizabeth membenci tatapannya yang merendahkan, cara bicaranya yang meremehkan, dan segala hal tentang bangsawan kaya raya itu. Kebencian itu semakin bertambah ketika Elizabeth mengetahui bahwa Mr. Darcy telah melakukan hal yang menurutnya tidak bisa dimaafkan. Butuh waktu lama bagi Elizabeth untuk memahami sisi lain Mr. Darcy dan menerima kenyataan akan kebaikannya yang tersembunyi. Dan, ketika akhirnya gadis itu menyadari perasaannya pada Mr. Darcy telah berkembang menjadi cinta, dia pun jadi ragu, akankah dia bisa menebus prasangkanya yang sangat buruk pada laki-laki itu? Lalu, akankah cintanya yang baru tumbuh itu menjadi sia-sia? Dalam Pride and Prejudice, Jane Austen menuangkan detail yang memikat mengenai kaum menengah ke atas pada abad-19. Karakter-karakternya yang memukau, juga narasinya yang cerdas, menjadikan novel ini sebagai salah satu roman terpopuler sepanjang masa. [Mizan Publishing, Qanita, Novel, Klasik, Terjemahan, Indonesia]"
    },
    {
        "title": "Pride and Prejudice",
        "authors": "Jane Austen",
        "averageRating": "Sem avaliação",
        "ratingsCount": 0,
        "description": "The text of Pride and Prejudice is the 1813 first edition text."
    },
    {
        "title": "Vá, coloque um vigia",
        "authors": "Harper Lee",
        "averageRating": "Sem avaliação",
        "ratingsCount": 0,
        "description": "A continuação de O sol é para todos, um dois maiores clássicos da literatura mundial Jean Louise Finch, mais conhecida como Scout, a heroína inesquecível de O sol é para todos, está de volta à sua pequena cidade natal, Maycomb, no Alabama, para visitar o pai, Atticus. Vinte anos se passaram. Estamos em meados dos anos 1950, no começo dos debates sobre segregação, e os Estados Unidos estão divididos em torno de questões raciais. Confrontada com a comunidade que a criou, mas da qual estava afastada desde sua mudança para Nova York, Jean Louise passa a ver sua família e amigos sob nova perspectiva e se espanta com inconsistências referentes à ética e a pensamentos nos âmbitos político, social e familiar."
    },
    {
        "title": "Diary of the Fall",
        "authors": "Michel Laub",
        "averageRating": "Sem avaliação",
        "ratingsCount": 0,
        "description": "‘I often dreamed about the moment of the fall, a silence that lasted a second, possibly two, a room full of sixty people and no one making a sound, as if everyone were waiting for my classmate to cry out ... but he lay on the ground with his eyes closed’ A schoolboy prank goes horribly wrong, and a thirteen-year-old boy is left injured. Years later, one of the classmates relives the episode as he tries to come to terms with his demons. Diary of the Fall is the story of three generations: a man examining the mistakes of his past, and his struggle for forgiveness; a father with Alzheimer’s, for whom recording every memory has become an obsession; and a grandfather who survived Auschwitz, filling notebook after notebook with the false memories of someone desperate to forget. Beautiful and brave, Michel Laub’s novel asks the most basic – and yet most complex – questions about history and identity, exploring what stories we choose to tell about ourselves and how we become the people we are. Michel Laub's next book, A Poison Apple, will be published on 6th July 2017."
    },
    {
        "title": "The Fall",
        "authors": "Henry Reece",
        "averageRating": "Sem avaliação",
        "ratingsCount": 0,
        "description": "Why did England’s one experiment in republican rule fail? Oliver Cromwell’s death in 1658 sparked a period of unrivalled turmoil and confusion in English history. In less than two years, there were close to ten changes of government; rival armies of Englishmen faced each other across the Scottish border; and the Long Parliament was finally dissolved after two decades. Why was this period so turbulent, and why did the republic, backed by a formidable standing army, come crashing down in such spectacular fashion? In this fascinating history, Henry Reece explores the full story of the English republic’s downfall. Questioning the accepted version of events, Reece argues that the restoration of the monarchy was far from inevitable—and that the republican regime could have survived long term. Richard Cromwell’s Protectorate had deep roots in the political nation, the Rump Parliament mobilised its supporters impressively, and the country showed little interest in returning to the old order until the republic had collapsed. This is a compelling account that transforms our understanding of England’s short-lived period of republican rule."
    },
    {
        "title": "Orgulho e preconceito",
        "authors": "Jane Austen",
        "averageRating": "5",
        "ratingsCount": 2,
        "description": "Orgulho e preconceito se passa na Inglaterra do século XVIII, na qual nos deparamos com as castas formadas por ricos, burgueses e nobres. A despeito dos cenários antigos descritos no livro, o leitor se deparará com um mundo moderno, pois, por detrás de todas as pompas, ritos sociais e regras de etiqueta muito comuns à época, mora soberana, na obra de Austen, a crítica ao caráter humano, sempre diversificado e atemporal. A autora, além de documentar o convívio das pessoas de sua época, denota, através de sua prosa, um controle imenso do humor e da ironia - figura de linguagem que exerce total influência de sua obra - e delata a hipocrisia, a superficialidade e os estereótipos que até hoje se mantém em voga em nossa sociedade."
    },
    {
        "title": "Grande Gatsby",
        "authors": "F. Scott Fitzgerald",
        "averageRating": "5",
        "ratingsCount": 1,
        "description": "Obra-prima de F. Scott Fitzgerald, este clássico do século XX retrata a alta sociedade de Nova York na década de 1920, com sua riqueza sem precedentes, festas nababescas e o encanto das melindrosas ao som do jazz. O sol em ascensão desse universo cintilante e musical é o enigmático milionário Jay Gatsby, ao redor do qual orbitam três casais glamorosos e desencontrados, numa trama densa, repleta de intrigas, paixões e conflitos que precipitam o trágico eclipse. Recriação soberba de um dos períodos mais prósperos da história dos Estados Unidos, O grande Gatsby é uma crítica mordaz à insensibilidade e imoralidade revestidas de ouro da chamada Era do Jazz, e um dos melhores romances — talvez o melhor — já escritos nesse país."
    },
    {
        "title": "Diário da queda",
        "authors": "Michel Laub",
        "averageRating": "5",
        "ratingsCount": 1,
        "description": "Um garoto de treze anos se machuca numa festa de aniversário. Quando adulto, um de seus colegas narra o episódio. A partir das motivações do que se revela mais que um acidente, cujas consequências se projetam em diversos fatos de sua vida nas décadas seguintes - a adolescência conturbada, uma mudança de cidade, um casamento em crise -, ele constrói uma reflexão corajosa sobre identidade, afeto e perda. Dessa reflexão fazem parte também as trajetórias de seu pai, com quem o protagonista tem uma relação difícil, e de seu avô, sobrevivente de Auschwitz que passou anos escrevendo um diário secreto e bizarro. São três gerações, cuja história parece ser uma só; são lembranças que se juntam de maneira fragmentada, como numa lista em que os fatos carregam em si tanto inocência quanto brutalidade. Numa prosa que oscila entre violência, lirismo e ironia, com pausas para uma neutralidade quase documental na descrição de cheiros, gostos, sons, fatos e sentimentos, Diário da queda - livro selecionado pela Bolsa Funarte de Criação Literária - é uma viagem inusitada pela memória de um homem no momento em que ele precisa fazer a escolha que mudará sua vida. Leitura obrigatória do vestibular da UFRGS."
    }
]